<?php

return [
  'contact' => 'تواصل معنا',
  'name' => 'الإسم / الشركة',
  'phone' => 'رقم التواصل',
  'mail' => 'البريد الإلكتروني',
  'subject' => 'نوع النشاط',
  'upload' => 'قم برفع ملف',
  'service' => 'نوع الخدمة',
  'conDetails' => 'تفاصيل الاتصال',
  'subscribe' => 'إشترك معنا',
  'subPlaceholder' => 'بريدك الإلكتروني',
  'photography' => 'تصوير فوتوغرافي',
  'option1' => ' أطعمة ومشروبات',
  'option1' => ' أثاث',
  'option2' => 'فنادق',
  'option3' => 'عقار',
  'option4' => 'أجهزة إلكترونية',
  'option5' => ' أشخاص',
  'option6' => ' توثيق مناسبات',
  'option7' => ' (يرجى التحديد )أخرى',
  'totalPhotos' => 'عدد الصور',
  'photoOpt1' => 'خلفية مفرغة',
  'photoOpt2' => 'خلفية مركبة',
  'photoOpt3' => ' تصوير بالشكل الطبيعي',
  'photoOpt4' => ' الممثلين ( تصوير الأشخاص)',
];

 ?>
