<?php

return [

  'services' => 'خدماتنا',
  'adsPhotography' => 'التصوير الإعلاني',
  'adsDesc' => 'تصوير الإعلانات التجارية وإبراز المُنتج ومميزاته.',
  'adsTypes' => 'وينقسم التصوير الإعلاني الى ثلاثة أنواع:',
  'adsType1' => 'التصوير الإعلاني بخلفية بيضاء والتركيز فيها على المنتج فقط بدون أي عناصر إضافية جمالية. ويستخدم هذا النوع غالباً في متاجر التسويق الالكترونية.',
  'adsType2' => 'التصوير الإعلاني بخلفية جمالية يظهر فيها المنتج وبعض العناصر معه المكونة أو المكملة للمنتج، مثل تصوير القهوة ووضع بجانبه السكر والملعقة وهكذا. ويستخدم هذا النوع للحملات الإعلانية الكبيرة.',
  'adsType3' => 'التصوير الإعلاني للمنتج بشكله الطبيعي دون تدخل المصور في التزيين الا في حال تطلب الامر.',
  'retouch' => 'المعالجة الرقمية',
  'retouchDesc' => 'وهي مرحلة ما بعد التقاط الصورة الإعلانية وهي تعتبر المرحلة الأهم لإخراج المنتج بشكل أفضل كإزالة الشوائب وازالة العناصر غير المرغوبة في الصورة الإعلانية.',
  'videos' => 'تصوير الفيديو',
  'videosTypes' => 'هو إبراز المنتج بأسلوب درامي إعلاني يعتمد على الاخراج والادوات الحديثة في التصوير لجذب العميل بطريقة سهلة ومختصرة. وينقسم إلى ثلاثة أنواع:',
  'vtype1' => 'الاعلان القصير، بمده زمنية لا تتجاوز أربعين ثانية.',
  'vtype2' => 'الفيلم التعريفي للمنشأة ويعتمد على إبراز إمكانات المنشأة و خدماتها، بمده زمنية تتراوح ما بين ثلاث إلى خمس دقائق.',
  'vtype3' => 'الفيلم الوثائقي و يعتمد على رؤية وماضي وحاضر وإنجازات المنشأة، بمده زمنية تتراوح ما بين أربع إلى عشر دقائق.',


];

 ?>
